[File]
VersionId=0

[AIMPML]
Author=Müəllif
Category=Kateqoriya
FeedName=Podkast
PublishDate=Dərc edilmə tarixi
State=Status
URLAudioCached=Yerli surət

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Yerli surətlərə aparan etibarsız linkləri sil
AIMP.Podcasts.Actions.EditSubscription=Abunəliyi redaktə et...
AIMP.Podcasts.Actions.MarkAs.PL=.... kimi qeyd et 
AIMP.Podcasts.Actions.MarkAs=.... kimi qeyd et 
AIMP.Podcasts.Actions.RefreshFeed=Podkastı yenilə 
AIMP.Podcasts.Actions.RefreshFeeds=Bütün podkastları yenilə
AIMP.Podcasts.Actions.Subscribe=Abunə ol...
AIMP.Podcasts.Actions.Unsubscribe=Abunəliyi ləğv et...
AIMP.Podcasts.ML.Default=Defolt
AIMP.Podcasts.Actions.CreateSmartPlaylist=Smart-playlist yaratmaq

[Podcasts]
Caption=Podkastlar
Downloads=Yükləmələr|Yükləmələr(%s)
MSG0=Podkast abunəliyi
MSG1=Bu podkasta artıq abunə olmusunuz 
MSG2=Podkast axınını müəyyən edilmiş URL ilə yükləmək mümkün deyil!
MSG3=Podkast axınına link 
MSG4=Abunəliyi ləğv et 
MSG5=Yerli surəti sil 
MSG6= %s -dan abunəliyi ləğv etmək istədiyindən əminsən?
MSG7=Qulas asılmış|Yeni|Təxirə salınmış
MSG8=Yeniləmələr axtarır: %s
MSG9=Yüklənilir: %s
MSG10=Yeni epizodlar!
MSG11=Fonda yüklə|Yerli surəti sil 
MSG12=Podkast məlumat bazasında abunəlik tapılmadı
New=Yeni|Yeni (%s)
Postponed=Təxirə salınan|Təxirə salınan (%s)
Subscriptions=Abunəliklər

[Podcasts.Settings]
C1=Podkastlar
CB1=Tətbiq startapında 
CB2=Yeni epizodları avtomatik yüklə 
CB3=Yeni epizodlar haqqında bildiriş göndər
CB4=Yenidən oxutduran zaman qulaq asdıqca epizodu qeyd et 
GB1=Yeniləmələr
GB2=Cache prosesi 
L1=Yüklənmiş epizod üçün fayl adı şablonu:
V1=Manual|Hər saat|Hər gün|Hər həftə

